20260121T094643--kdoc-534-『不動産投資1年目の教科書』__draft_book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2026-01-22T09:17:12Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 534: 『不動産投資1年目の教科書』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 534: 『不動産投資1年目の教科書』</h1>
<div id="outline-container-org23b3337" class="outline-2">
<h2 id="org23b3337"><a href="#org23b3337">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org23b3337">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>

<ul class="org-ul">
<li>レビュー
<ul class="org-ul">
<li class="off"><input type='checkbox' /> &lt;署名&gt;</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org2993c12" class="outline-2">
<h2 id="org2993c12"><a href="#org2993c12">概要</a></h2>
<div class="outline-text-2" id="text-org2993c12">
<p>
『不動産投資1年目の教科書』は、不動産投資についてQ&amp;A形式で説明する本。
</p>
</div>
</div>
<div id="outline-container-orge987523" class="outline-2">
<h2 id="orge987523"><a href="#orge987523">メモ</a></h2>
<div class="outline-text-2" id="text-orge987523">
<ul class="org-ul">
<li>期待で上昇して事実で売られる株式とは違い、不動産は事実確定後にはじめて価格上昇に転じるという特徴がある。タイムラグがある(位置510)</li>
<li>不動産価格は人口動態やGDP、賃貸需要など実需的な指標に連動していない。たとえば80年代のバブル、00年代のITバブル、2007年のファンドバブルのとき、人口は増えておらず、賃貸需要も物件価格の急上昇を説明できるほど増えていない。不動産価格の動きにもっとも寄与率の高い指標は世界経済の大波、金融機関の融資姿勢である(位置630)</li>
<li>不動産ファンドが投資を考えるときには次のように投資対象を分類する(位置728)
<ul class="org-ul">
<li>コア型投資</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org3f8bf3b" class="outline-2">
<h2 id="org3f8bf3b"><a href="#org3f8bf3b">関連</a></h2>
<div class="outline-text-2" id="text-org3f8bf3b">
<p>
なし。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
